
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenêtre";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5"; */
"5.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "6"; */
"6.title" = "OK";

/* Class = "NSButtonCell"; title = "Authorize with Dropbox"; ObjectID = "13"; */
"13.title" = "Autoriser avec Dropbox";

/* Class = "NSTextFieldCell"; title = "Linked"; ObjectID = "17"; */
"17.title" = "Lié";